<unk>	0
<s>	0
</s>	0
▃	0
<sep>	0
<pad>	0
<mask>	0
<eod>	0
▁	-1.72313
,	-3.12488
▂	-3.39822
▁的	-3.48588
。	-3.96942
、	-4.75109
▁了	-4.9576
▁是	-4.96831
▁我	-5.03877
:	-5.27007
▁在	-5.28669
▁有	-5.47599
▁?	-5.52095
▁和	-5.54784
)	-5.59145
▁(	-5.60208
▁不	-5.68255
▁这	-5.78432
▁也	-5.78973
▁你	-5.80415
▁他	-5.94112
▁就	-5.94249
▁都	-5.9429
▁人	-5.94672
“	-6.02459
个	-6.02884
”	-6.03092
是	-6.03102
▁.	-6.05749
▁为	-6.16243
▁年	-6.20417
▁对	-6.21288
▁一个	-6.23571
—	-6.28548
▁上	-6.33959
▁说	-6.35651
▁一	-6.36115
▁!	-6.36247
▁很	-6.36465
;	-6.38016
▁-	-6.38203
▁看	-6.40957
》	-6.41369
▁但	-6.41523
《	-6.41608
▁1	-6.42653
▁自己	-6.43153
▁中	-6.46683
▁与	-6.47977
▁还	-6.48873
▁...	-6.52697
▁而	-6.55111
▁之	-6.55349
▁会	-6.55881
人	-6.5685
▁好	-6.58159
▁可以	-6.58698
于	-6.63929
/	-6.66273
▁多	-6.67332
到	-6.68012
▁大	-6.69993
种	-6.71742
▁要	-6.72093
▁等	-6.72914
有	-6.7353
为	-6.74028
▁2	-6.74393
▁被	-6.74523
▁没有	-6.74655
▁什么	-6.74768
们	-6.79986
▁能	-6.80145
▁到	-6.82032
▁那	-6.82276
▁做	-6.82435
▁想	-6.85469
▁最	-6.86205
▁她	-6.86774
▁只	-6.87663
▁就是	-6.88267
子	-6.89051
道	-6.89532
▁去	-6.90234
来	-6.9327
▁3	-6.93732
▁问题	-6.9569
▁月	-6.96071
=	-6.96547
▁并	-6.98468
▁中国	-7.00578
▁下	-7.00865
性	-7.01976
▁我们	-7.0325
▁小	-7.05666
▁当	-7.06192
▁以	-7.0644
▁更	-7.0952
▁没	-7.10579
▁让	-7.11392
▁用	-7.12722
▁后	-7.13505
因为	-7.1643
▁工作	-7.16739
▁可	-7.18634
家	-7.19207
▁从	-7.19224
▁如果	-7.1993
▁给	-7.20088
▁又	-7.20542
生	-7.20692
▁时候	-7.21321
还是	-7.22769
▁知	-7.22802
▁觉得	-7.23545
然	-7.24014
▁不是	-7.24724
者	-7.26277
▁把	-7.27058
会	-7.2716
▁4	-7.2789
▁现在	-7.28441
▁过	-7.31155
▁或	-7.31632
章	-7.3231
▁吧	-7.32894
什么	-7.33723
▁已	-7.33861
经	-7.35717
要	-7.35861
▁时	-7.36604
了	-7.3735
▁怎么	-7.3784
▁出	-7.38278
法	-7.38746
▁喜	-7.38958
好	-7.39481
上	-7.39812
点	-7.40685
▁5	-7.40774
▁所以	-7.4253
▁啊	-7.43476
▁吗	-7.44093
欢	-7.44564
后	-7.44802
▁高	-7.4532
里	-7.45956
▁本	-7.46725
话	-7.4695
▁着	-7.48661
▁很多	-7.48834
▁应	-7.48988
且	-7.49306
▁来	-7.49625
▁三	-7.50099
▁这样	-7.50728
▁地	-7.51797
▁将	-7.53163
大	-7.53241
▁如何	-7.53331
▁发展	-7.53855
出	-7.54207
▁新	-7.5506
▁再	-7.55146
▁及	-7.55461
·	-7.57562
▁可能	-7.58248
▁由	-7.58621
该	-7.5876
面	-7.59767
时	-7.60193
▁日	-7.61322
▁总	-7.62151
▁每	-7.62319
次	-7.6245
]	-7.62615
[	-7.62748
式	-7.62814
长	-7.64121
▁第	-7.66112
外	-7.66374
▁公司	-7.66769
▁第一	-7.66803
▁管理	-7.67631
▁然后	-7.67711
▁时间	-7.68062
区	-7.68119
▁开始	-7.69191
▁其	-7.69403
着	-7.6947
▁10	-7.69805
化	-7.70869
▁呢	-7.70909
些	-7.71201
▁6	-7.72152
▁需要	-7.72571
▁生活	-7.7294
间	-7.72968
▁或者	-7.73142
▁跟	-7.7316
▁打	-7.73607
%	-7.73615
部	-7.73616
成	-7.737
▁感觉	-7.73764
▁它	-7.74581
书	-7.74603
下	-7.74995
▁技术	-7.7586
▁主要	-7.76137
前	-7.77794
▁里	-7.78913
▁比较	-7.79195
▁作	-7.79235
节	-7.79633
▁真的	-7.79636
▁大家	-7.8005
去	-7.8159
▁不能	-7.81808
▁专业	-7.81904
▁所	-7.81956
▁一些	-7.82171
▁基本	-7.82486
▁那么	-7.82556
▁得	-7.83407
▁研究	-7.83531
▁不会	-7.83545
▁企业	-7.83945
力	-7.84313
行	-7.84567
▁吃	-7.85665
▁比	-7.86217
▁国家	-7.87584
▁前	-7.87836
机	-7.87869
▁产品	-7.88315
▁二	-7.88326
解	-7.88467
▁才	-7.8863
过	-7.88708
线	-7.89074
方	-7.89802
▁进行	-7.90733
~	-7.91162
▁信息	-7.91928
▁其他	-7.91941
▁太	-7.92056
▁无	-7.92059
▁游戏	-7.92279
说	-7.92318
名	-7.92837
天	-7.9287
▁使用	-7.93038
中	-7.93372
▁服务	-7.9391
▁买	-7.94109
▁这些	-7.94726
少	-7.95389
▁8	-7.95424
▁7	-7.95771
▁如	-7.96206
▁学校	-7.97144
▁其实	-7.97555
度	-7.97668
头	-7.97818
器	-7.98839
▁不要	-7.99375
▁一直	-7.99572
▁一下	-7.99744
▁开	-8.00033
▁世界	-8.00702
▁该	-8.01514
▁学习	-8.02077
类	-8.02195
▁一样	-8.02244
样	-8.0315
近	-8.03179
室	-8.03454
▁却	-8.03482
市	-8.03764
▁男	-8.04081
s	-8.04191
▁个人	-8.04427
▁设计	-8.04585
"	-8.05094
▁发现	-8.05217
▁情况	-8.05693
▁于	-8.06297
量	-8.06499
▁全	-8.06722
▁通过	-8.06948
▁找	-8.07011
▁社会	-8.07296
▁朋友	-8.07377
▁这么	-8.08182
▁包	-8.08657
～	-8.08742
▁玩	-8.09015
▁第二	-8.09324
▁一定	-8.09461
▁爱	-8.09613
▁选择	-8.09767
▁内	-8.09961
期	-8.10013
得	-8.1029
▁女	-8.10474
位	-8.10663
▁最后	-8.11401
▁经济	-8.11555
友	-8.11603
一起	-8.12069
年	-8.12554
▁重要	-8.12605
▁事	-8.12763
▁东西	-8.13256
▁学	-8.13693
【	-8.14297
▁一般	-8.14677
公司	-8.14865
】	-8.15965
▁走	-8.16156
心	-8.16266
山	-8.16314
▁分	-8.16343
水	-8.16822
▁大学	-8.16927
▁各种	-8.16972
▁请	-8.17373
▁不同	-8.17663
▁虽	-8.17688
地	-8.17755
县	-8.17958
之	-8.18313
▁文化	-8.18599
▁以及	-8.1882
用	-8.19191
▁非常	-8.19451
底	-8.19608
事	-8.20301
关	-8.20466
▁系统	-8.20674
▁教育	-8.20696
2	-8.20997
学	-8.21086
▁希望	-8.2124
▁孩子	-8.21269
▁像	-8.21343
▁影响	-8.21377
▁美国	-8.21459
的	-8.21625
级	-8.2229
▁学生	-8.22639
▁同	-8.2285
▁名	-8.22905
开	-8.23048
▁别人	-8.23104
员	-8.23177
▁成为	-8.23192
▁至	-8.23193
▁回答	-8.2396
▁使	-8.24195
▁内容	-8.24198
▁另	-8.24743
村	-8.24981
场	-8.25077
够	-8.25283
▁9	-8.2531
边	-8.25395
▁认	-8.25499
▁先	-8.25947
起来	-8.26508
▁0	-8.26861
▁四	-8.26866
▁方法	-8.27298
物	-8.27409
师	-8.27436
▁20	-8.27513
▁哪些	-8.27646
立	-8.27833
▁其中	-8.27839
感	-8.27871
▁特别	-8.27913
▁老	-8.28262
▁12	-8.28341
队	-8.28841
▁问	-8.29348
▁两	-8.29835
条	-8.30434
▁各	-8.31077
▁自	-8.31188
身	-8.31636
▁电影	-8.31824
路	-8.32001
文	-8.3204
手	-8.3236
见	-8.32557
想	-8.33227
▁方	-8.33334
▁所有	-8.33421
▁提供	-8.33527
▁成	-8.33642
▁张	-8.34062
▁比如	-8.34078
▁不过	-8.3408
▁两个	-8.34128
▁后来	-8.34489
不	-8.34587
▁写	-8.3477
▁怎样	-8.34887
历	-8.36055
事情	-8.36265
▁哪	-8.36534
而	-8.36688
▁此	-8.36822
▁按	-8.36921
▁一次	-8.37099
先	-8.38051
▁市场	-8.38555
▁水	-8.38556
▁几	-8.3876
▁地方	-8.38781
▁同时	-8.38922
体	-8.39021
品	-8.39024
▁能力	-8.39096
▁你们	-8.39448
▁第三	-8.39455
▁听	-8.39697
国	-8.39872
▁长	-8.39966
▁首	-8.40074
▁相关	-8.40224
▁谁	-8.40236
案	-8.40372
入	-8.41075
朋友	-8.4112
▁带	-8.41246
待	-8.41527
▁是否	-8.41664
率	-8.41777
▁项目	-8.41793
一	-8.41825
积	-8.4217
▁一点	-8.43009
▁目前	-8.43185
▁要求	-8.43316
▁国际	-8.43395
▁即	-8.4354
▁A	-8.43851
▁向	-8.44269
卡	-8.44313
儿	-8.44475
▁老师	-8.446
▁日本	-8.44854
▁万	-8.44967
▁生产	-8.45312
▁组织	-8.45477
▁功能	-8.45732
▁历史	-8.45825
▁建设	-8.45935
▁那个	-8.45957
▁变	-8.45978
色	-8.4607
▁国内	-8.46081
▁支持	-8.46238
▁出现	-8.46372
▁基础	-8.46623
▁拿	-8.46774
车	-8.4679
口	-8.46837
▁主	-8.47072
制	-8.47519
局	-8.47534
意	-8.47666
本	-8.47704
▁王	-8.47946
▁11	-8.48008
▁五	-8.48325
1	-8.48525
乎	-8.48584
▁直接	-8.48815
在	-8.48858
▁以后	-8.49218
▁叫	-8.49313
斯	-8.49407
任	-8.49664
不是	-8.49779
▁方面	-8.49836
▁结果	-8.49912
气	-8.502
▁+	-8.50271
▁关系	-8.50943
▁手机	-8.51263
商	-8.51278
▁体验	-8.51309
▁以上	-8.51607
▁钱	-8.51713
米	-8.51886
▁环境	-8.52005
▁天	-8.52088
▁安全	-8.52452
许	-8.52471
▁B	-8.52727
▁网络	-8.528
▁正	-8.52825
德	-8.53154
括	-8.53411
处	-8.53574
▁原	-8.53752
来说	-8.53781
▁李	-8.53976
▁知乎	-8.5406
▁北京	-8.5434
尔	-8.54453
起	-8.54518
」	-8.54534
▁放	-8.5485
称	-8.54878
字	-8.55047
城	-8.55093
▁负责	-8.55234
片	-8.55351
加	-8.55432
照	-8.55457
▁完全	-8.55656
▁分析	-8.56185
▁30	-8.56211
▁城市	-8.56235
号	-8.5634
▁活动	-8.56471
▁15	-8.56619
题	-8.56758
能	-8.56851
▁特	-8.56868
*	-8.56933
▁低	-8.57137
3	-8.57165
▁章	-8.57304
▁指	-8.57595
钱	-8.57734
大学	-8.57774
图	-8.57942
定	-8.5808
「	-8.5854
▁别	-8.5867
▁元	-8.58708
▁发生	-8.59285
▁_	-8.59382
▁原因	-8.59442
▁毕业	-8.59613
办	-8.60475
业	-8.61143
动	-8.61437
像	-8.61452
▁除	-8.61632
时候	-8.61734
▁应用	-8.61811
型	-8.61997
▁数据	-8.62176
▁过程	-8.62367
▁甚至	-8.62412
▁具有	-8.62555
▁全国	-8.62661
▁C	-8.62773
▁回	-8.63001
病	-8.63469
门	-8.63522
▁不好	-8.63641
数	-8.63645
▁投资	-8.64047
▁评价	-8.64197
▁题主	-8.64447
利	-8.64482
▁存在	-8.64636
▁S	-8.65183
▁自然	-8.65507
▁属	-8.65676
▁强	-8.65681
▁行业	-8.65905
▁花	-8.65968
▁真	-8.66072
▁完	-8.66123
▁答	-8.66229
▁获得	-8.66587
▁发	-8.66594
▁黑	-8.66625
件	-8.66856
▁有限	-8.67202
▁较	-8.67852
几个	-8.68702
金	-8.6874
小	-8.6877
▁差	-8.68827
▁控制	-8.69046
----------------	-8.69052
▁干	-8.69132
▁副	-8.69317
▁作品	-8.69325
▁曾	-8.69547
▁用户	-8.69556
▁任何	-8.69589
时间	-8.7011
▁故事	-8.70224
发	-8.70345
▁女生	-8.70446
花	-8.70475
内	-8.70981
▁开发	-8.71299
院	-8.71312
光	-8.71379
看	-8.71462
▁根据	-8.71479
军	-8.7189
▁这是	-8.7192
▁推荐	-8.71933
▁金	-8.7209
妈	-8.7238
▁死	-8.72418
服	-8.72519
▁美	-8.72594
▁参加	-8.72621
怕	-8.72685
▁某	-8.72823
▁努力	-8.73008
▁建筑	-8.73076
日	-8.73114
▁点	-8.73383
▁上海	-8.73449
克	-8.7359
▁号	-8.73634
▁品牌	-8.73717
赛	-8.73774
▁父母	-8.73863
▁心	-8.74765
▁理解	-8.74786
爱	-8.74849
▁讲	-8.7488
▁白	-8.74901
▁处理	-8.75023
▁拥有	-8.75643
▁部分	-8.75876
▁16	-8.75939
▁解决	-8.75992
▁每天	-8.76052
▁岁	-8.76079
▁只能	-8.76191
款	-8.76388
▁教学	-8.76542
▁中心	-8.76688
有人	-8.76719
▁同学	-8.76982
▁英语	-8.77163
质	-8.77216
以	-8.773
▁路	-8.77302
▁工程	-8.77723
▁西	-8.77789
▁艺术	-8.77798
▁么	-8.77958
▁建议	-8.78362
元	-8.78511
▁标准	-8.78532
▁简单	-8.78599
▁关于	-8.78644
▁得到	-8.78682
费	-8.78721
风	-8.7882
▁100	-8.78955
▁起	-8.78966
▁算	-8.78973
▁音乐	-8.7898
概	-8.78983
▁理论	-8.79284
明	-8.79414
▁成功	-8.79989
▁重	-8.80023
▁类型	-8.80115
▁介绍	-8.80214
▁无法	-8.80457
念	-8.80762
主	-8.80788
▁加	-8.80946
▁难	-8.81085
▁反	-8.81348
C	-8.8137
▁刚	-8.81543
▁挺	-8.81572
科	-8.81708
语	-8.81718
▁有点	-8.81744
▁经	-8.81746
▁考	-8.82105
▁必须	-8.82334
▁进	-8.82499
▁单位	-8.82687
▁最大	-8.82755
月	-8.82794
网	-8.82888
▁则	-8.82983
▁连	-8.83095
给	-8.83268
▁外	-8.83426
▁相	-8.83471
多	-8.83655
▁车	-8.83674
▁容易	-8.83744
▁科学	-8.83784
教	-8.83852
台	-8.84122
▁黄	-8.84578
▁实现	-8.84662
出版社	-8.84723
▁知识	-8.85023
▁提高	-8.85131
▁产生	-8.85304
进	-8.85419
站	-8.85603
▁效果	-8.85939
4	-8.86069
▁面	-8.86103
当	-8.86189
▁清	-8.86192
▁球	-8.86197
▁非	-8.86223
简介	-8.8656
▁18	-8.86893
▁周	-8.87012
视	-8.87191
▁优秀	-8.87315
没有	-8.87666
▁多少	-8.8768
美	-8.8768
▁运动	-8.87709
▁米	-8.87901
建	-8.88018
▁注意	-8.88154
往	-8.88375
▁跑	-8.88402
5	-8.88714
▁T	-8.88764
▁称	-8.88875
店	-8.89113
系统	-8.89143
▁经常	-8.89206
作	-8.89364
▁约	-8.89573
海	-8.89612
▁决定	-8.89712
代	-8.8975
▁操作	-8.8978
▁行为	-8.8978
园	-8.8998
权	-8.90125
▁质量	-8.90619
▁现代	-8.90851
▁因	-8.90986
世	-8.91064
▁经验	-8.91158
高	-8.9121
▁选	-8.91329
▁科技	-8.91479
▁越	-8.91859
特	-8.91901
▁红	-8.92289
单	-8.924
▁教	-8.92428
▁作用	-8.92463
▁陈	-8.92577
形	-8.92735
▁里面	-8.92832
▁网站	-8.93338
▁软件	-8.93569
▁东	-8.93597
声	-8.93706
▁南	-8.93789
▁双	-8.93834
▁平台	-8.93869
▁心理	-8.94151
▁啦	-8.94178
▁阿	-8.94211
▁不错	-8.94285
▁职业	-8.94357
▁懂	-8.94441
▁因此	-8.94585
掉	-8.94726
▁人生	-8.94773
州	-8.9488
住	-8.9489
可	-8.95018
▁完成	-8.95028
▁提	-8.95322
流	-8.95467
▁受	-8.95595
真正	-8.95731
界	-8.95827
▁快	-8.95958
情	-8.96066
▁帮助	-8.96143
▁以前	-8.96234
▁告诉	-8.96453
白	-8.96472
问	-8.96472
校	-8.96476
▁作者	-8.96641
▁法律	-8.96694
▁形成	-8.96796
▁刘	-8.9686
快	-8.96911
▁50	-8.96933
▁遇到	-8.97112
王	-8.97252
▁价格	-8.97326
▁医院	-8.97413
▁客户	-8.9757
▁普通	-8.97631
言	-8.97974
▁您	-8.98082
▁站	-8.98188
▁治疗	-8.98194
▁条件	-8.98339
状	-8.98525
▁考虑	-8.9853
▁结构	-8.98773
▁进入	-8.98867
▁代表	-8.99033
▁保护	-8.993
▁理	-8.99433
▁改	-8.99518
▁小时	-8.9963
▁今天	-8.99681
重	-8.99727
民	-8.99743
观	-8.99788
▁一年	-8.99813
▁实际	-8.99837
▁接受	-8.99948
房	-9
▁第四	-9.00054
▁手	-9.00131
▁2010	-9.00234
▁坐	-9.00294
▁正常	-9.00602
▁网	-9.00651
▁省	-9.00742
▁综合	-9.00751
所	-9.00862
▁推	-9.00883
▁家庭	-9.00925
▁才能	-9.01045
▁改变	-9.01078
▁随	-9.01086
▁继续	-9.0118
强	-9.01188
▁帮	-9.01367
▁水平	-9.01463
系	-9.01554
▁合作	-9.01568
▁准备	-9.01872
圈	-9.01881
林	-9.02338
▁建立	-9.02409
▁关注	-9.0242
集	-9.02491
▁离	-9.02727
石	-9.02794
▁男生	-9.02892
▁模式	-9.03012
▁于是	-9.03129
施	-9.0316
▁达到	-9.03337
▁传统	-9.03419
▁制作	-9.03445
▁不断	-9.03593
▁看看	-9.03621
拉	-9.03817
分	-9.03902
▁之一	-9.03927
▁具体	-9.03944
▁培训	-9.04103
角	-9.04219
▁目标	-9.0424
▁左右	-9.04283
▁适合	-9.04299
战	-9.04339
▁坚持	-9.04388
▁表现	-9.04527
▁资源	-9.04597
版	-9.04695
层	-9.04822
▁认识	-9.04864
兵	-9.04949
▁14	-9.04978
▁版	-9.05373
▁地区	-9.05387
▁机构	-9.0551
马	-9.05527
楼	-9.05699
▁一天	-9.05703
▁占	-9.05747
镇	-9.05767
已	-9.05859
▁六	-9.05902
▁期	-9.0602
▁com	-9.06107
群	-9.06132
▁转	-9.06172
项	-9.0647
盘	-9.06572
▁精神	-9.0662
▁逼	-9.06671
▁未来	-9.0668
▁肯定	-9.06714
程	-9.06937
华	-9.06959
带	-9.07024
▁等等	-9.07088
知	-9.07105
▁实验	-9.0711
▁换	-9.07127
▁家里	-9.07241
▁突然	-9.07576
届	-9.07582
▁旅游	-9.07645
▁公里	-9.07741
初	-9.0782
▁设备	-9.07928
▁出版	-9.07984
▁重点	-9.08215
▁I	-9.08247
▁靠	-9.08407
▁送	-9.08491
▁语言	-9.08546
▁方向	-9.08659
读	-9.08774
▁身	-9.08919
▁马	-9.09046
死	-9.09212
▁神	-9.09214
▁一句	-9.09216
素	-9.09218
龙	-9.09283
▁系列	-9.09521
理	-9.09652
▁见	-9.09698
▁不到	-9.10122
'	-9.10126
▁位于	-9.1018
▁领导	-9.10307
▁办	-9.10753
▁采用	-9.10821
奖	-9.10871
▁P	-9.10883
▁计划	-9.10948
▁经营	-9.11148
y	-9.11167
▁读	-9.11333
▁妈	-9.1141
▁穿	-9.11507
块	-9.11559
▁导致	-9.11617
▁销售	-9.11783
▁x	-9.11808
张	-9.1181
▁人类	-9.11949
▁医	-9.12211
▁价值	-9.12378
目	-9.12543
合	-9.12554
球	-9.12718
▁2009	-9.12725
▁视频	-9.1277
▁身体	-9.12803
管	-9.12805
比	-9.12917
▁政治	-9.13009
料	-9.1335
▁确实	-9.13425
▁找到	-9.13591
平	-9.13635
工	-9.13659
▁指导	-9.13745
>	-9.13783
▁意义	-9.13812
▁男人	-9.13874
收入	-9.13877
e	-9.13878
▁一切	-9.14091
▁毕竟	-9.14255
▁本人	-9.14431
▁不用	-9.1461
▁相信	-9.14618
▁13	-9.14793
▁学院	-9.15054
▁说明	-9.15114
▁2011	-9.15176
▁政府	-9.15292
▁高中	-9.15468
▁谢谢	-9.15553
▁字	-9.15644
▁业务	-9.15804
▁拍	-9.15878
▁状态	-9.15939
▁整个	-9.15985
▁图	-9.16062
▁班	-9.16082
▁附	-9.16128
▁百度	-9.16226
▁the	-9.1627
设	-9.16276
▁E	-9.16318
▁求	-9.16377
▁2008	-9.1639
▁根本	-9.16738
河	-9.16759
7	-9.1693
▁北	-9.16961
▁合	-9.16983
油	-9.16994
报	-9.1712
宝	-9.1715
板	-9.17249
馆	-9.17257
安	-9.17296
▁第一次	-9.17352
无	-9.17431
▁古	-9.17468
▁利用	-9.1748
具	-9.17676
堂	-9.17691
论	-9.17844
▁规定	-9.1793
▁感受	-9.18076
▁香港	-9.18382
▁D	-9.18462
▁未	-9.18515
▁万元	-9.18601
▁人物	-9.18629
0	-9.18769
▁拉	-9.18796
▁行政	-9.18815
▁增加	-9.1887
弃	-9.18919
通	-9.18931
新	-9.19193
▁女性	-9.19265
▁农村	-9.1928
▁简	-9.19311
▁时代	-9.19352
演	-9.19395
份	-9.19453
▁思想	-9.19508
志	-9.19556
段	-9.19563
d	-9.19758
▁以为	-9.19763
▁少	-9.19867
▁健康	-9.19982
▁亩	-9.20016
眼	-9.2002
▁共	-9.20024
景	-9.20097
▁喝	-9.20228
述	-9.20575
▁提出	-9.20592
人员	-9.20781
▁人民	-9.20788
音	-9.20869
星	-9.20874
▁有效	-9.20908
达	-9.20914
▁公	-9.21149
▁七	-9.21167
值	-9.21332
夫	-9.21342
▁均	-9.21359
阳	-9.21405
直	-9.21411
▁许多	-9.21473
团	-9.21545
▁搞	-9.21697
火	-9.21799
结	-9.21927
▁越来越	-9.21929
▁各位	-9.21945
同	-9.22141
义	-9.22166
▁仍	-9.22166
▁以下	-9.22221
神	-9.22362
嘛	-9.22374
▁电子	-9.22459
士	-9.22513
公	-9.22615
▁收	-9.22669
▁表示	-9.22707
▁设	-9.22707
▁小学	-9.22745
▁曾经	-9.228
▁规划	-9.2285
▁过去	-9.22885
▁造成	-9.22925
▁M	-9.23149
▁机会	-9.23152
▁心里	-9.23301
▁25	-9.23312
味	-9.23386
然而	-9.23528
▁年轻	-9.23735
表	-9.23793
▁现	-9.23926
如	-9.24088
▁需求	-9.24108
▁早	-9.24121
▁材料	-9.24148
▁http	-9.24337
6	-9.24358
▁新闻	-9.24654
▁领域	-9.24676
▁海	-9.24999
▁类似	-9.25009
常	-9.25029
g	-9.25138
▁空间	-9.25198
▁基	-9.25292
▁自由	-9.25317
症	-9.25359
由	-9.25548
▁考试	-9.2555
西	-9.25567
▁明显	-9.25689
▁产业	-9.25707
▁台湾	-9.25729
取	-9.25772
设计	-9.25856
组	-9.25864
▁单	-9.25913
词	-9.25975
至于	-9.26048
▁程度	-9.26426
▁a	-9.26523
▁&	-9.26553
史	-9.26575
录	-9.26668
▁获	-9.26687
▁女人	-9.26734
▁啥	-9.2675
▁交	-9.26758
厂	-9.2676
▁卖	-9.26911
▁哪里	-9.26971
货	-9.26994
▁最终	-9.27081
▁广告	-9.27187
▁生命	-9.27218
▁集团	-9.27303
▁2006	-9.27338
▁F	-9.27353
及	-9.27674
格	-9.27737
食	-9.2775
班	-9.27778
云	-9.28149
▁偏	-9.28292
▁从事	-9.2836
▁书	-9.28375
▁八	-9.28462
▁事件	-9.28571
▁经过	-9.28592
▁减	-9.28644
▁含	-9.28979
▁17	-9.29115
▁实施	-9.29219
▁电	-9.29274
影	-9.29284
女	-9.29354
▁2007	-9.29453
源	-9.29462
价	-9.29496
厅	-9.29534
▁愿意	-9.29655
▁便	-9.29662
▁画	-9.29753
▁40	-9.29999
▁交流	-9.30026
▁百	-9.30093
乐	-9.30111
药	-9.30255
▁讨论	-9.30543
▁变化	-9.3064
朝	-9.30772
▁加入	-9.30788
变	-9.31117
至	-9.31218
▁热	-9.31324
×	-9.31328
▁三个	-9.31435
▁of	-9.31479
▁村	-9.31616
▁距离	-9.31702
▁政策	-9.31711
▁全部	-9.3183
信	-9.32323
▁无论	-9.32326
领	-9.32326
从	-9.32457
▁任务	-9.32486
菜	-9.32586
酒	-9.3266
▁范围	-9.32662
▁往	-9.32718
三	-9.32753
座	-9.32913
▁电脑	-9.33031
G	-9.33068
▁补充	-9.33127
回	-9.33136
▁型	-9.33202
▁专	-9.33208
▁创新	-9.33312
侧	-9.33393
纳	-9.33456
▁一段	-9.33623
▁比赛	-9.33717
▁相对	-9.33834
▁简介	-9.33851
▁丰富	-9.33907
▁先进	-9.33937
D	-9.3397
东	-9.34124
▁独立	-9.34195
▁人口	-9.34219
▁显示	-9.34235
▁目的	-9.34253
▁程序	-9.34353
篇	-9.34414
▁据	-9.34533
伤	-9.34556
▁2000	-9.34615
▁大量	-9.34752
▁小说	-9.34782
▁现实	-9.34856
▁倒	-9.34891
例	-9.35066
▁我国	-9.35097
▁门	-9.35102
二	-9.35122
▁感情	-9.35178
受	-9.35242
▁成绩	-9.35249
么	-9.35286
渐	-9.35351
▁联系	-9.35529
▁N	-9.35631
▁参考	-9.35728
久	-9.35765
丝	-9.35933
▁办公	-9.35971
则	-9.36111
▁所谓	-9.36116
干	-9.36401
▁商业	-9.36533
▁纯	-9.36536
▁评论	-9.36544
▁解释	-9.36585
▁网上	-9.36614
包	-9.36712
岁	-9.36728
▁微博	-9.36768
▁图书	-9.36771
害	-9.36912
差	-9.37065
▁晚上	-9.37067
▁镇	-9.37096
▁金融	-9.37187
粉	-9.37261
▁保持	-9.37331
▁课程	-9.37384
▁如此	-9.37423
▁微信	-9.37442
▁半	-9.3762
▁农业	-9.37628
▁大部分	-9.37913
▁市	-9.37929
江	-9.38079
▁表	-9.38092
▁记得	-9.38114
▁培养	-9.38198
正	-9.38357
▁结婚	-9.38466
▁汽车	-9.3852
回来	-9.38544
▁安	-9.38554
▁爱情	-9.38634
▁工业	-9.38732
▁初	-9.38807
▁克	-9.38807
剂	-9.38834
8	-9.38952
▁达	-9.39022
官	-9.39042
▁关键	-9.39103
▁24	-9.39119
课	-9.3952
▁情	-9.39592
▁收入	-9.39647
▁平	-9.39691
▁患	-9.39695
▁想法	-9.39784
▁入	-9.39821
▁交通	-9.39854
▁专家	-9.39877
▁杨	-9.39883
答	-9.39922
▁特色	-9.39925
▁尤其	-9.39978
▁位置	-9.40015
兰	-9.40061
▁资料	-9.40085
▁带来	-9.40106
▁数	-9.40163
相	-9.40253
▁超	-9.4032
▁山	-9.40323
调	-9.40367
▁2012	-9.40422
灯	-9.40449
皮	-9.40498
▁保证	-9.40654
▁似	-9.40658
▁核心	-9.40762
▁人才	-9.4087
▁思考	-9.40917
装	-9.41145
▁远	-9.41146
▁人员	-9.4129
▁制度	-9.41478
▁团队	-9.41576
游戏	-9.41589
▁稳定	-9.41763
▁21	-9.41844
▁亿	-9.41991
▁超过	-9.42
空	-9.42107
▁微	-9.42117
▁一家	-9.42163
▁短	-9.42255
▁余	-9.42262
▁分钟	-9.42397
▁第五	-9.42415
▁严重	-9.4244
▁哭	-9.42545
▁户	-9.42575
▁分享	-9.42743
▁压力	-9.42887
▁参与	-9.42891
▁数学	-9.42925
▁不管	-9.42963
及其	-9.42974
▁即使	-9.43015
▁全面	-9.43195
▁光	-9.43434
▁角度	-9.43497
良	-9.43537
▁明白	-9.43639
▁学术	-9.43661
▁九	-9.43678
▁深	-9.43753
▁申请	-9.43762
▁不少	-9.43902
▁狗	-9.44163
传	-9.44171
▁常	-9.44234
▁显	-9.44238
▁2005	-9.44274
记	-9.44483
▁描述	-9.44587
▁接触	-9.44626
▁优势	-9.44658
▁方便	-9.44658
▁G	-9.44661
季	-9.44837
▁满足	-9.44925
▁类	-9.44935
为主	-9.44952
▁60	-9.45194
剧	-9.45204
▁R	-9.45223
句	-9.45249
▁实在	-9.45263
▁文学	-9.45336
▁真是	-9.45381
▁部门	-9.45403
▁来自	-9.45449
姐	-9.45465
▁计算机	-9.4555
▁借	-9.45605
▁云	-9.4561
▁教师	-9.45626
红	-9.45683
▁楼	-9.45849
▁接	-9.45903
▁银行	-9.45975
远	-9.46092
▁留	-9.46161
▁受到	-9.46286
▁著名	-9.46372
▁石	-9.46672
▁照片	-9.46732
▁形式	-9.46746
▁自动	-9.46771
▁真实	-9.4679
岛	-9.46815
▁回家	-9.46866
ing	-9.4693
▁十分	-9.46962
▁确定	-9.46982
▁习惯	-9.47001
牌	-9.47081
田	-9.47274
▁移动	-9.47296
▁L	-9.47298
▁肉	-9.47304
境	-9.47332
▁处	-9.47381
▁绝对	-9.47558
m	-9.47607
▁多年	-9.47807
▁活	-9.47835
氏	-9.47929
遍	-9.4803
管理	-9.48031
▁酒店	-9.48171
▁提升	-9.48232
▁成本	-9.48243
▁检查	-9.48258
▁通	-9.48259
适	-9.48272
证	-9.48565
▁H	-9.48678
▁定	-9.4877
▁风格	-9.48778
▁结合	-9.48814
编	-9.48825
er	-9.48908
▁好好	-9.48979
▁互联网	-9.49034
宗	-9.49075
▁分别	-9.49085
▁风	-9.49091
尼	-9.49209
曲	-9.4925
架	-9.49257
▁民族	-9.49314
▁幸福	-9.49433
▁英国	-9.49685
基	-9.49693
▁今年	-9.49733
▁集	-9.49892
▁速度	-9.49903
鱼	-9.49919
▁装	-9.50007
▁80	-9.50011
▁文件	-9.50022
W	-9.50186
▁电话	-9.502
▁衣	-9.50543
▁永远	-9.50601
望	-9.50738
▁19	-9.50743
▁积极	-9.50774
和	-9.50778
▁教授	-9.5083
▁交易	-9.50864
南	-9.51017
▁会员	-9.51041
何	-9.51092
▁轻	-9.51227
★	-9.51239
▁生物	-9.51243
联	-9.51344
▁妹	-9.5145
微	-9.51521
▁皮肤	-9.51568
▁追求	-9.51692
势	-9.51698
▁配	-9.51704
▁m	-9.51709
▁任	-9.51758
▁组成	-9.51771
▁平时	-9.51904
▁汉	-9.51914
政府	-9.51995
▁开心	-9.52106
▁面对	-9.52169
▁长期	-9.52201
丽	-9.52244
▁本来	-9.52283
▁乡	-9.52308
▁极	-9.52512
▁发表	-9.5254
▁最高	-9.52606
▁博士	-9.52655
mm	-9.52751
▁吴	-9.52897
▁诗	-9.52916
▁追	-9.52957
就算	-9.52959
清	-9.52981
▁委员会	-9.53031
▁笑	-9.53058
▁不可	-9.53181
▁背	-9.53181
▁乐	-9.53202
端	-9.53285
▁贴	-9.53289
其	-9.53329
叶	-9.53364
▁值得	-9.5343
电话	-9.53438
香	-9.53454
▁慢慢	-9.53534
▁明	-9.53677
▁设置	-9.53856
▁十	-9.53909
▁性格	-9.5399
▁阅读	-9.54014
▁房	-9.54088
罗	-9.54256
老	-9.54286
自	-9.54409
全	-9.5443
炎	-9.54448
歌	-9.54479
▁若	-9.54722
乡	-9.54734
▁认真	-9.54947
▁建	-9.55116
▁高考	-9.5514
画	-9.55202
治	-9.55361
▁本科	-9.55371
不多	-9.55395
▁必要	-9.55536
V	-9.55659
▁一条	-9.55756
▁毛	-9.55787
▁中学	-9.55848
▁出去	-9.56252
▁劳动	-9.56321
▁训练	-9.56371
木	-9.56405
▁卡	-9.56412
著	-9.56412
▁看着	-9.56443
派	-9.56654
▁宣传	-9.5677
▁2004	-9.56809
▁创业	-9.5691
卷	-9.56932
▁意思	-9.56947
▁足	-9.57144
实	-9.57217
▁引起	-9.57217
▁自我	-9.5731
▁正确	-9.57411
@	-9.57484
▁表达	-9.57637
▁事业	-9.57745
非	-9.57868
人家	-9.57924
▁条	-9.58039
▁背景	-9.58073
峰	-9.58088
▁样子	-9.58135
步	-9.58199
▁执行	-9.58229
▁不仅	-9.58266
▁病	-9.58312
▁概念	-9.58326
▁更新	-9.58374
电	-9.58394
▁科研	-9.58398
客	-9.58436
9	-9.5855
晚	-9.5856
▁接口	-9.58576
▁尺寸	-9.58602
▁谢	-9.58606
▁飞	-9.58706
▁清楚	-9.58786
▁媒体	-9.58847
选	-9.58849
▁研究生	-9.589
▁力量	-9.58919
▁享受	-9.58955
▁商	-9.58993
▁and	-9.59037
▁22	-9.59122
学院	-9.59153
都	-9.59163
▁V	-9.59186
▁年代	-9.59191
▁吃饭	-9.59206
▁K	-9.59298
▁共同	-9.59315
▁哦	-9.59386
▁机械	-9.59419
▁营销	-9.59425
K	-9.59435
▁--	-9.59603
波	-9.59711
户	-9.59742
▁动物	-9.59752
▁唯一	-9.5978
S	-9.59819
▁区别	-9.59951
a	-9.60017
肉	-9.60146
▁发布	-9.60166
▁主任	-9.60219
热	-9.60226
▁全球	-9.60291
▁文章	-9.60347
根	-9.60374
▁不敢	-9.60393
▁医疗	-9.60425
▁卫生	-9.60425
x	-9.60432
▁一位	-9.60478
▁高级	-9.6049
▁亦	-9.60556
此	-9.60556
w	-9.60563
向	-9.60643
▁脸	-9.60646
▁安装	-9.60722
▁X	-9.60732
▁冷	-9.60794
▁调	-9.60827
族	-9.60874
▁不够	-9.60961
▁特殊	-9.61129
▁精	-9.61235
▁科	-9.61266
▁读书	-9.61283
▁员工	-9.61304
▁好多	-9.61395
▁性能	-9.61414
▁父亲	-9.61423
▁说话	-9.61449
▁原来	-9.61528
▁罗	-9.61579
▁图片	-9.61635
▁J	-9.61742
▁实践	-9.61821
▁国外	-9.61866
M	-9.61881
▁电视	-9.61899
▁责任	-9.61958
▁快速	-9.61966
▁宽	-9.62031
▁技能	-9.62138
走	-9.62221
▁林	-9.62274
}	-9.62405
▁兴趣	-9.62488
{	-9.6249
应	-9.62582
▁实	-9.62641
▁成长	-9.6269
▁韩国	-9.62724
▁声音	-9.62775
▁相当	-9.62898
▁农民	-9.63025
弟	-9.63067
▁欧洲	-9.6322
▁住	-9.63252
▁创造	-9.63302
A	-9.63444
▁居	-9.63496
打	-9.63576
▁计算	-9.6358
▁90	-9.63642
▁现象	-9.63685
箱	-9.63769
算	-9.63783
▁角色	-9.63875
p	-9.64013
▁针对	-9.64027
▁正在	-9.64063
▁竞争	-9.64068
▁德国	-9.64086
酸	-9.64126
▁其它	-9.64159
草	-9.64372
k	-9.64468
▁感谢	-9.64492
桥	-9.64498
▁反应	-9.64546
居	-9.64565
▁风险	-9.64599
▁分手	-9.64765
▁200	-9.64832
难	-9.64851
▁火	-9.64916
▁自身	-9.64958
▁证明	-9.65041
▁购买	-9.65059
▁不了	-9.65069
▁体育	-9.65113
命	-9.65127
别	-9.65164
b	-9.65279
中心	-9.65471
刻	-9.65474
▁商品	-9.65474
▁工具	-9.65539
▁第六	-9.65567
▁战略	-9.65701
▁协会	-9.65809
▁那样	-9.65818
▁英	-9.65852
放	-9.65937
▁文	-9.65944
▁国	-9.6595
px	-9.65998
▁既	-9.66032
▁地图	-9.66093
树	-9.66118
果	-9.66166
▁2003	-9.66201
▁铁	-9.663
▁龙	-9.66301
街	-9.66362
▁结束	-9.66427
▁抱	-9.66557
▁观点	-9.66636
▁原则	-9.66664
遇	-9.66668
对	-9.66696
▁参数	-9.66752
▁因素	-9.66761
活	-9.6677
▁免费	-9.66885
▁杀	-9.67075
关系	-9.67227
压	-9.67443
▁牛	-9.67464
▁区域	-9.67511
玉	-9.6754
n	-9.67844
血	-9.6785
▁呀	-9.6786
▁取得	-9.67879
▁翻	-9.67903
▁女孩	-9.67954
▁社区	-9.6801
布	-9.6805
▁平均	-9.68244
终于	-9.68281
液	-9.68307
教育	-9.68314
五	-9.68323
▁组	-9.68343
野	-9.68346
求	-9.68486
▁资金	-9.68491
c	-9.68513
▁苏	-9.68531
饭	-9.68625
▁中央	-9.68663
▁23	-9.68731
▁化学	-9.68733
术	-9.68925
▁信	-9.68964
▁气	-9.69
套	-9.69041
▁制造	-9.69068
▁对象	-9.69104
▁正式	-9.69166
▁世纪	-9.6934
社	-9.69349
▁开展	-9.69383
▁套	-9.69399
▁木	-9.6944
▁来源	-9.69513
▁调查	-9.69637
▁骂	-9.69708
考	-9.6977
▁植物	-9.69787
▁赵	-9.69825
况	-9.69826
脚	-9.69841
夜	-9.69911
存	-9.69994
o	-9.69996
▁内心	-9.70044
▁不如	-9.70047
▁改革	-9.70091
▁睡	-9.70127
▁从来	-9.70158
池	-9.70195
▁符合	-9.70236
▁今	-9.70256
易	-9.70257
▁喷	-9.70259
▁分类	-9.70318
刀	-9.70396
▁直	-9.70641
▁记	-9.70684
▁论文	-9.70707
落	-9.70777
▁需	-9.70787
▁咨询	-9.70875
▁测试	-9.71018
计	-9.71042
使	-9.71049
▁担	-9.71099
▁管	-9.71109
▁善	-9.71148
衣	-9.712
▁态度	-9.71302
指	-9.71447
径	-9.71559
▁英雄	-9.71584
▁调整	-9.71634
▁当年	-9.71955
▁28	-9.71961
世界	-9.71975
▁详细	-9.71996
托	-9.72036
▁大型	-9.72074
塔	-9.72237
▁蓝	-9.72258
▁加上	-9.7231
▁例	-9.72346
意思	-9.72365
▁错	-9.72397
约	-9.7241
▁青	-9.72412
▁体系	-9.72474
才	-9.72478
令	-9.72519
▁消费	-9.72522
▁食品	-9.72655
▁血	-9.72748
▁唐	-9.72781
▁阶段	-9.72837
▁不太	-9.72864
▁法国	-9.72885
▁主动	-9.72922
ed	-9.72955
▁种植	-9.72962
身上	-9.73082
转	-9.73095
镜	-9.73119
▁事实	-9.73153
▁千	-9.73198
止	-9.73226
飞	-9.73292
▁s	-9.73309
▁谈	-9.73473
做	-9.73476
骨	-9.73524
▁www	-9.73538
▁基金	-9.7374
完	-9.73773
▁伤害	-9.73805
▁2016	-9.7386
杀	-9.73903
愿	-9.73948
距	-9.73959
▁内部	-9.73967
▁反正	-9.73975
▁左	-9.74
轮	-9.74034
▁段	-9.74094
北	-9.74169
▁推广	-9.74245
▁良好	-9.74252
仁	-9.74371
早	-9.74418
脸	-9.74475
▁26	-9.74548
▁一件	-9.74578
▁in	-9.74719
▁做好	-9.74743
▁加工	-9.74755
方面	-9.74773
额	-9.74794
养	-9.74863
▁统一	-9.74887
▁利益	-9.7508
▁促进	-9.75102
▁娱乐	-9.7514
▁页	-9.75147
▁to	-9.75271
▁菜	-9.75276
▁三年	-9.75279
▁重新	-9.75341
部门	-9.75524
▁稍	-9.75612
▁名称	-9.75659
▁疾病	-9.75711
临	-9.75711
▁大多数	-9.75761
▁例如	-9.75784
庄	-9.75853
▁代	-9.75875
▁周围	-9.75931
思	-9.7594
▁颜色	-9.75959
▁口	-9.75963
▁注册	-9.7601
▁平方	-9.76125
B	-9.7613
▁工资	-9.76142
▁最佳	-9.7619
▁假	-9.7632
▁经典	-9.76369
’	-9.76399
纸	-9.76503
佛	-9.76521
▁O	-9.76563
▁爸爸	-9.76747
▁c	-9.76791
▁主持	-9.7685
主义	-9.76903
▁承担	-9.76943
▁大小	-9.76968
▁文字	-9.77013
首	-9.77026
▁华	-9.77031
▁创作	-9.77104
▁摄影	-9.77296
▁故	-9.77387
▁逐	-9.77445
胜	-9.77452
▁歌	-9.77454
省	-9.77533
\	-9.77541
▁持续	-9.77618
▁猫	-9.77731
▁评	-9.77867
▁01	-9.77885
速	-9.77926
▁成员	-9.77989
▁b	-9.77999
▁亲	-9.78053
▁茶	-9.78056
▁仅	-9.78083
▁保险	-9.78092
某些	-9.78135
司	-9.78138
▁大陆	-9.78142
票	-9.78149
▁补	-9.78176
笔	-9.78205
▁记录	-9.78211
▁大神	-9.78257
▁合理	-9.78273
▁刷	-9.78297
党	-9.78302
▁掌握	-9.78333
技术	-9.78391
▁导演	-9.78528
▁苹果	-9.78534
▁宋	-9.78641
▁广州	-9.78709
▁初中	-9.78712
太	-9.7876
屏	-9.7887
▁2002	-9.78916
▁词	-9.78966
▁营养	-9.78998
▁母亲	-9.79011
▁吸引	-9.7904
含	-9.79041
▁估计	-9.79064
笑	-9.7907
▁何	-9.79099
惜	-9.79101
l	-9.79121
等奖	-9.79352
梦	-9.79584
▁编辑	-9.79585
▁n	-9.79624
▁p	-9.79685
亚	-9.79902
▁店	-9.7993
▁淘宝	-9.80011
▁过来	-9.80052
▁县	-9.80098
▁技巧	-9.80225
春	-9.80236
▁支付	-9.80269
▁通常	-9.80377
▁恋爱	-9.80524
▁成熟	-9.80524
▁挂	-9.80672
▁中文	-9.80678
▁变得	-9.80694
▁圣	-9.80725
▁香	-9.80728
甲	-9.80728
▁先后	-9.80758
▁W	-9.80776
▁运营	-9.80791
产	-9.80839
青	-9.80847
效	-9.80999
▁几年	-9.81011
满	-9.81096
▁报	-9.81116
▁意识	-9.81196
▁农户	-9.81227
原	-9.81255
▁思维	-9.81351
母	-9.81436
▁难道	-9.81503
▁70	-9.81512
▁不知	-9.81544
森	-9.81585
册	-9.81631
F	-9.81662
川	-9.81672
▁来看	-9.8179
汤	-9.81863
▁硕士	-9.8191
▁一部分	-9.81944
▁监督	-9.82037
宫	-9.8206
斤	-9.82067
▁固定	-9.82076
雨	-9.82094
象	-9.82129
工程	-9.82264
▁有个	-9.82319
▁取	-9.82329
▁小孩	-9.82358
▁出生	-9.82443
▁日常	-9.82447
▁500	-9.82493
茶	-9.82578
▁几天	-9.82598
▁两年	-9.82634
等	-9.82652
膜	-9.82673
▁整体	-9.82685
▁目录	-9.82721
▁硬	-9.82733
▁眼睛	-9.82844
▁忘	-9.82886
▁教材	-9.82923
秀	-9.82982
▁聊天	-9.82991
▁数量	-9.83005
▁攻击	-9.83065
▁逻辑	-9.8307
否	-9.831
英	-9.83127
▁特征	-9.83182
▁打开	-9.83327
不到	-9.83346
▁直到	-9.83375
▁美好	-9.8339
▁偶	-9.835
▁道路	-9.83519
▁场	-9.83593
▁情绪	-9.83659
▁切	-9.83705
▁分布	-9.8371
致	-9.83879
▁第七	-9.83902
▁一张	-9.8394
▁夜	-9.83953
▁至今	-9.84001
生活	-9.84008
▁医学	-9.84019
工作	-9.84117
▁会议	-9.84184
▁不再	-9.84243
巴	-9.84247
▁鱼	-9.84254
▁欢迎	-9.84302
▁抓	-9.8431
▁查	-9.84327
▁回到	-9.84383
诗	-9.8439
▁跳	-9.84446
▁顶	-9.84459
黑	-9.84551
<	-9.84555
乱	-9.84689
▁财务	-9.84733
▁2001	-9.84734
痛	-9.8477
▁卷	-9.84791
怀	-9.8485
▁赶	-9.84862
不了	-9.84927
后面	-9.84953
▁叶	-9.85046
▁快乐	-9.85071
土	-9.85171
▁1000	-9.85171
▁放在	-9.85183
▁临床	-9.85201
君	-9.85265
▁话题	-9.85265
▁零	-9.85313
▁洗	-9.85388
▁数字	-9.85529
▁公共	-9.85529
▁点击	-9.85535
▁连续	-9.85627
▁拒绝	-9.85677
^	-9.85699
▁g	-9.85791
道理	-9.85807
▁当地	-9.8587
▁检测	-9.8589
▁修改	-9.85894
▁概	-9.85896
▁养	-9.85919
▁酒	-9.85923
▁土	-9.85923
▁每年	-9.85947
▁物理	-9.85955
曰	-9.85964
▁实力	-9.86
亮	-9.86011
▁儿童	-9.86084
错	-9.8614
▁年龄	-9.86152
▁唱	-9.86308
▁原理	-9.86388
▁混	-9.86401
▁传	-9.86422
▁版本	-9.86446
▁动作	-9.86517
▁感到	-9.86519
库	-9.86524
▁眼	-9.86539
▁完美	-9.86547
▁规范	-9.86571
▁投	-9.86603
备	-9.86616
湖	-9.867
i	-9.86802
▁注	-9.86857
▁记忆	-9.86946
铁	-9.86951
谷	-9.86959
▁27	-9.87017
▁物质	-9.87027
汉	-9.87038
▁手术	-9.87069
注	-9.87129
▁连接	-9.87146
倒	-9.87229
▁一部	-9.87263
灵	-9.87273
▁加强	-9.87321
▁朱	-9.87348
▁党	-9.87384
▁敌	-9.87395
结构	-9.8744
▁油	-9.87446
▁主题	-9.87507
▁傻	-9.87651
▁失败	-9.87754
▁英文	-9.87797
▁依然	-9.87877
产品	-9.87969
万	-9.87983
▁演员	-9.88083
▁多种	-9.88258
雅	-9.88306
▁心情	-9.88321
▁重大	-9.88342
▁输入	-9.88413
▁全村	-9.88512
▁兼	-9.8859
不住	-9.88631
▁优	-9.88655
▁意见	-9.88768
▁工艺	-9.88795
▁中医	-9.88827
▁表面	-9.88861
毛	-9.89035
▁搜索	-9.89062
分钟	-9.89107
▁印象	-9.89116
▁鸡	-9.89167
▁运行	-9.89283
▁形象	-9.89334
武	-9.89344
▁复杂	-9.89378
▁台	-9.89493
单位	-9.89536
善	-9.89559
▁担心	-9.89563
▁沟通	-9.89575
而言	-9.8967
项目	-9.89673
▁男性	-9.89697
▁健身	-9.8977
▁The	-9.89792
帝	-9.89833
▁动画	-9.89888
▁儿子	-9.90014
▁适用	-9.90091
▁智能	-9.90146
礼	-9.9031
▁练习	-9.90321
大学生	-9.90401
	-9.90423
▁地位	-9.9045
▁食物	-9.90579
▁东北	-9.90602
▁广泛	-9.90691
▁恢复	-9.90804
▁多次	-9.90808
▁理想	-9.90952
一只	-9.9097
恩	-9.90976
牙	-9.91008
▁痛苦	-9.91052
▁药	-9.91202
▁青年	-9.91284
▁重量	-9.91303
▁分为	-9.91311
▁化妆	-9.91352
→	-9.91375
鞋	-9.91403
▁报告	-9.91413
▁t	-9.91451
▁心态	-9.91482
▁梦	-9.915
▁体现	-9.91515
地区	-9.91541
▁判断	-9.91615
忙	-9.91632
职	-9.91662
爸	-9.91743
▁依	-9.91813
▁细节	-9.91852
▁胡	-9.91857
X	-9.91876
▁就业	-9.9192
▁定义	-9.91965
▁留学	-9.92056
▁制定	-9.9212
▁剧情	-9.92164
▁老板	-9.92184
▁基地	-9.9221
▁增长	-9.92212
离	-9.9222
▁哲学	-9.92239
败	-9.92323
交	-9.92375
▁漂亮	-9.92392
▁定位	-9.92455
消费者	-9.92466
▁结	-9.92761
▁土地	-9.92789
▁避免	-9.92844
▁维护	-9.92878
宁	-9.92905
▁屏幕	-9.92908
▁降低	-9.92915
企业	-9.92918
足	-9.92961
▁归	-9.93038
▁战斗	-9.93093
f	-9.93146
奇	-9.93166
▁生态	-9.93235
就	-9.93252
▁苦	-9.93501
贵	-9.93595
限	-9.93612
▁统计	-9.93694
玩	-9.93732
▁超级	-9.93793
▁两种	-9.93802
▁保障	-9.93872
▁发行	-9.9389
▁奖	-9.939
▁想想	-9.93913
▁烧	-9.9392
▁退	-9.94034
▁赚	-9.94114
▁空	-9.94118
听到	-9.94147
▁一生	-9.94158
▁哈哈哈	-9.94349
▁留下	-9.94352
▁拍摄	-9.94378
|	-9.94399
▁失	-9.94428
P	-9.94485
▁文明	-9.94555
▁增	-9.94907
▁知名	-9.94935
▁会计	-9.95055
▁死亡	-9.95124
邀	-9.95134
将	-9.95174
▁太阳	-9.95184
▁银	-9.95262
▁节目	-9.95266
糖	-9.95269
▁深圳	-9.95376
▁ISBN	-9.95421
断	-9.95446
▁沙	-9.95557
福	-9.95574
▁再次	-9.95598
谈	-9.95606
▁案例	-9.95848
雪	-9.95915
蛋	-9.95971
▁总结	-9.96052
▁修	-9.96088
▁复	-9.96113
▁32	-9.96172
▁韩	-9.96213
▁乱	-9.9633
▁陪	-9.96339
属	-9.96342
不起	-9.96418
深	-9.96431
▁弄	-9.96485
▁投入	-9.96486
▁试	-9.96494
四	-9.96555
辈	-9.96624
▁读者	-9.96719
▁集中	-9.968
▁题	-9.96806
▁论	-9.96844
牛	-9.96878
▁完善	-9.96903
雷	-9.96912
▁规模	-9.96913
▁方案	-9.96984
▁宿舍	-9.9702
▁这一	-9.97041
哥	-9.97049
▁流行	-9.97055
▁女儿	-9.97059
▁旧	-9.97269
▁徐	-9.97271
▁视	-9.97281
▁厘米	-9.97322
▁丢	-9.97351
▁失去	-9.9749
▁既然	-9.97672
▁惊	-9.97754
▁秒	-9.97829
▁300	-9.97864
失	-9.97869
▁天天	-9.9793
▁姑娘	-9.97936
▁常见	-9.97956
▁不得	-9.98002
郎	-9.98023
▁反对	-9.98044
紧	-9.98058
▁升级	-9.98082
‘	-9.98095
▁所在	-9.98096
竟	-9.98116
功	-9.98212
▁竟	-9.98399
▁易	-9.98457
家人	-9.9849
▁现场	-9.9856
▁道德	-9.98593
戏	-9.98595
▁官	-9.98627
▁限制	-9.98644
▁明确	-9.98703
知识	-9.9882
▁久	-9.98828
寺	-9.98834
不上	-9.98946
▁战争	-9.99094
▁相比	-9.99121
▁错误	-9.99154
▁粗	-9.99198
▁适应	-9.99206
▁深入	-9.99376
▁一边	-9.99387
配	-9.99403
t	-9.99421
展	-9.99441
兴	-9.99459
▁动力	-9.9947
仪	-9.99487
▁邀请	-9.99544
▁想象	-9.9964
▁及时	-9.99699
▁学科	-9.99756
虫	-9.9981
▁00	-9.9986
围	-9.99861
▁纸	-9.99971
▁29	-10.0007
▁实用	-10.0009
船	-10.0013
•	-10.0021
▁赛	-10.0029
▁坏	-10.0031
▁成就	-10.0047
▁充分	-10.0049
▁代理	-10.0055
学位	-10.0062
▁专门	-10.0063
▁传播	-10.0067
码	-10.0074
▁保	-10.0076
▁夏	-10.0078
妙	-10.0101
排	-10.0107
▁安排	-10.011
▁歌曲	-10.011
▁费用	-10.0113
v	-10.0115
醒	-10.0125
▁梦想	-10.0134
异	-10.0141
▁足球	-10.0148
▁私	-10.0153
臣	-10.0155
▁最新	-10.0155
▁绝	-10.0156
典	-10.0158
▁研发	-10.0163
▁晚	-10.0169
▁信号	-10.0169
现	-10.0177
▁高度	-10.018
▁青春	-10.018
泉	-10.0186
▁冲	-10.0187
▁尝试	-10.0189
▁难以	-10.0194
▁流	-10.0204
嗯	-10.0206
▁剩	-10.021
▁古代	-10.0211
写	-10.0215
祖	-10.0229
▁人均	-10.0236
H	-10.0241
▁防	-10.0244
▁阴	-10.0249
徒	-10.0251
机构	-10.0257
▁翻译	-10.0269
▁认证	-10.028
▁电源	-10.0295
▁软	-10.0295
▁右	-10.0296
杯	-10.0299
▁实习	-10.0301
▁广大	-10.031
百	-10.0313
▁时尚	-10.0314
枪	-10.0314
▁排	-10.0321
▁刚刚	-10.033
▁搭	-10.0333
▁南京	-10.0336
▁年度	-10.0339
▁35	-10.0345
▁f	-10.0356
▁现有	-10.0358
▁能量	-10.0363
▁巨大	-10.0364
扬	-10.0371
▁尊重	-10.0378
▁家长	-10.0383
▁战	-10.0386
升	-10.0387
▁粉丝	-10.0388
▁忍	-10.0389
▁处于	-10.0398
▁盐	-10.0408
索	-10.0416
▁充满	-10.0421
▁校园	-10.0421
r	-10.0425
▁赚钱	-10.0427
▁宗教	-10.0431
▁公开	-10.0432
市场	-10.044
控	-10.044
低	-10.0447
▁协调	-10.0449
▁汤	-10.0459
▁涉及	-10.0464
▁体	-10.0472
▁专辑	-10.0484
▁中间	-10.0484
▁地球	-10.0499
▁各个	-10.051
▁旅行	-10.0515
▁片	-10.0527
▁观众	-10.0527
伯	-10.0537
尽	-10.0545
末	-10.0554
▁创建	-10.0557
运	-10.0566
▁十二	-10.0566
接	-10.057
▁满	-10.0571
政	-10.0572
销	-10.0572
舞	-10.0575
▁山东	-10.0575
精	-10.0576
▁害	-10.0579
▁宝宝	-10.0587
保	-10.0588
▁杂志	-10.0597
▁一本	-10.0601
▁优质	-10.0604
▁冬	-10.0605
修	-10.061
▁供	-10.0612
▁从小	-10.0613
▁随便	-10.0614
▁系	-10.0617
股	-10.0619
▁有时	-10.0622
▁广	-10.0623
▁一场	-10.0624
狗	-10.0631
晓	-10.0643
▁孤独	-10.0649
▁耐	-10.0656
▁令人	-10.0657
▁细	-10.0657
▁地址	-10.0658
府	-10.0659
▁轻松	-10.066
维	-10.0663
▁美术	-10.0664
▁严格	-10.067
佳	-10.0674
▁整	-10.0676
▁巨	-10.0681
真	-10.0681
能力	-10.0682
▁怕	-10.0696
▁下载	-10.0697
▁普遍	-10.0699
▁抗	-10.0702
资	-10.0705
▁提问	-10.0715
▁改善	-10.072
▁....	-10.0725
▁睡觉	-10.0729
▁升	-10.0745
▁比例	-10.0748
▁内存	-10.0752
服务	-10.0758
▁功	-10.0765
al	-10.0766
旨	-10.0768
迷	-10.0773
▁破	-10.0773
▁有着	-10.0774
▁插	-10.0776
▁齐	-10.0777
▁武	-10.0782
因	-10.0783
识	-10.0784
▁困难	-10.079
试	-10.0792
▁职	-10.0818
▁预	-10.0821
▁美丽	-10.0821
▁独特	-10.0822
▁温度	-10.0823
▁独	-10.0826
剑	-10.0826
▁炒	-10.0832
▁外国	-10.0833
苗	-10.0853
▁进一步	-10.0855
▁素质	-10.0858
▁篇	-10.0877
▁奥	-10.0878
▁皆	-10.0879
▁联	-10.0886
铺	-10.0887
▁亚	-10.0887
▁讨厌	-10.0888
▁2015	-10.0896
壁	-10.0897
共	-10.0899
▁#	-10.0902
▁打算	-10.0903
送	-10.0907
▁列	-10.0907
▁草	-10.091
▁生长	-10.0925
▁同意	-10.093
▁运用	-10.0931
破	-10.0935
顺	-10.0946
▁魔	-10.0948
▁排名	-10.0958
▁答主	-10.0958
委	-10.0961
▁孙	-10.097
惠	-10.0976
▁观察	-10.0979
▁合同	-10.0984
面前	-10.099
▁输出	-10.0993
查	-10.0999
▁德	-10.1
环	-10.1007
广	-10.1007
▁怪	-10.1014
▁尽量	-10.102
▁细胞	-10.102
▁真心	-10.1035
▁人体	-10.1036
▁骗	-10.1046
▁U	-10.1047
锅	-10.1049
▁抽	-10.1052
▁进步	-10.1065
▁组合	-10.1065
▁QQ	-10.1067
▁可爱	-10.1068
▁画面	-10.1076
周	-10.1077
▁电视剧	-10.1091
▁圆	-10.1092
▁西方	-10.11
▁打造	-10.1112
千	-10.112
▁45	-10.1125
序	-10.1131
█	-10.1133
▁情感	-10.114
击	-10.114
▁居住	-10.1141
▁同一	-10.1143
▁引	-10.1147
▁等级	-10.1155
▁兴	-10.1164
切	-10.118
▁商务	-10.118
▁广东	-10.118
▁空气	-10.1189
▁河	-10.1193
▁对比	-10.1217
学校	-10.1221
▁群众	-10.1228
▁中华	-10.1233
▁毫米	-10.1244
游	-10.1252
▁相互	-10.1258
溪	-10.1262
▁联合	-10.1268
▁莫	-10.1275
▁浙江	-10.1279
退	-10.1279
税	-10.1286
靠	-10.1288
▁突出	-10.1292
▁药物	-10.1296
日期	-10.1297
▁折	-10.1309
▁施工	-10.1311
鸡	-10.1311
▁1999	-10.1311
▁四川	-10.1313
▁机关	-10.1313
▁奇	-10.1318
▁手段	-10.1318
腾	-10.1319
▁剧	-10.1323
▁感动	-10.1326
▁景	-10.1327
▁迅速	-10.1329
性质	-10.1337
▁天下	-10.1338
▁不足	-10.1346
伦	-10.1348
▁试验	-10.1373
on	-10.1374
▁巴	-10.1376
伙伴	-10.1381
▁爱好	-10.1387
●	-10.1387
▁配置	-10.1393
▁第八	-10.1395
钟	-10.1399
▁贵	-10.1402
▁不算	-10.1404
▁便宜	-10.1415
▁更是	-10.1417
▁物流	-10.1421
▁兄弟	-10.1425
▁身份	-10.143
▁包装	-10.1437
▁抢	-10.1438
▁PS	-10.1439
勒	-10.1444
补	-10.1444
▁前面	-10.1451
▁笔	-10.1455
▁吹	-10.1456
▁常用	-10.1458
in	-10.146
▁上课	-10.146
▁异	-10.1466
▁模型	-10.1468
▁神经	-10.147
▁承认	-10.1472
▁粉	-10.1474
诺	-10.1478
▁大众	-10.1478
页	-10.1478
▁双方	-10.1481
▁幼儿	-10.1487
人民政府	-10.1488
▁我妈	-10.1493
h	-10.1496
▁聊	-10.1498
▁飞机	-10.1503
作用	-10.1508
▁少年	-10.1509
▁谱	-10.151
▁呵呵	-10.1513
▁身高	-10.1535
尾	-10.1536
▁寻找	-10.1537
▁构成	-10.1547
▁围	-10.1547
藏	-10.1552
▁行动	-10.1553
▁春	-10.1553
▁i	-10.1559
怒	-10.156
▁配合	-10.1565
▁味道	-10.1571
▁冠军	-10.1575
容	-10.1575
▁荣誉	-10.1583
▁漫画	-10.1592
▁展示	-10.1592
L	-10.1603
▁高速	-10.1613
导	-10.1618
▁群	-10.1623
▁准确	-10.1623
▁权利	-10.1634
富	-10.1637
▁遭	-10.1643
脑	-10.1647
▁装修	-10.1652
▁民主	-10.1656
▁表演	-10.1661
▁坑	-10.1666
智	-10.1666
▁公众	-10.1668
孔	-10.1672
▁皮	-10.1673
▁住房	-10.1678
营	-10.1688
▁革命	-10.1688
▁听说	-10.1696
墙	-10.17
▁31	-10.1701
▁v	-10.1705
▁语	-10.1705
齐	-10.1706
康	-10.1709
▁好吃	-10.1712
产业	-10.1715
▁you	-10.1716
▁哈	-10.1717
▁厉	-10.1724
▁招	-10.1729
▁礼	-10.1735
z	-10.1735
▁层	-10.1737
▁具备	-10.1739
▁绿	-10.1744
▁周边	-10.1745
泽	-10.1748
床	-10.1757
评	-10.177
设备	-10.1775
松	-10.1792
▁理事	-10.1797
连	-10.1797
古	-10.1798
闻	-10.1806
N	-10.1812
▁有趣	-10.1814
列	-10.1818
▁有所	-10.1819
▁温	-10.182
准	-10.1827
▁生于	-10.183
▁面试	-10.1831
▁互相	-10.1835
留	-10.1837
▁饭	-10.1838
▁偷	-10.184
▁攻	-10.1844
▁如今	-10.1847
▁军	-10.1849
▁小米	-10.1856
岩	-10.1862
▁深刻	-10.1865
▁曲	-10.187
▁相同	-10.1882
余	-10.1883
▁始终	-10.1888
▁色彩	-10.1893
想起	-10.1894
▁上班	-10.1901
▁资本	-10.1901
▁完整	-10.1911
▁街	-10.1911
▁没想	-10.1911
▁消息	-10.1912
▁1998	-10.1916
▁长大	-10.1929
众	-10.1937
▁很难	-10.1948
密	-10.1951
态	-10.1953
▁说法	-10.1954
庆	-10.1961
▁熟悉	-10.1964
▁练	-10.197
▁减肥	-10.1974
▁火车	-10.1977
港	-10.1977
认	-10.198
▁郑	-10.1981
▁心中	-10.1985
▁截	-10.1997
▁嘴	-10.2001
▁麻烦	-10.2003
▁关心	-10.2006
▁顺	-10.2006
▁婚姻	-10.2016
▁客观	-10.2021
昌	-10.2022
▁模拟	-10.2023
▁爆	-10.204
▁回忆	-10.2044
▁路上	-10.2045
▁厚	-10.2051
▁演唱	-10.2057
▁用来	-10.206
▁鬼	-10.2065
▁平衡	-10.2071
▁吐	-10.2076
▁链接	-10.2076
▁批准	-10.2076
▁08	-10.2082
▁停	-10.2083
▁考研	-10.2085
▁学历	-10.2086
▁特性	-10.209
八	-10.2091
妹	-10.2094
▁郭	-10.2096
币	-10.2102
▁地理	-10.2106
脉	-10.2107
us	-10.2107
▁挣	-10.2108
▁瞬间	-10.2113
征	-10.2113
议	-10.2117
▁状况	-10.2121
▁印	-10.2136
▁头发	-10.2139
▁垃圾	-10.2139
▁h	-10.2143
刊	-10.2147
瑞	-10.2153
▁回复	-10.2156
▁在线	-10.2161
毒	-10.2172
▁文艺	-10.2174
▁脚	-10.2174
炮	-10.2175
▁大多	-10.2184
人数	-10.2189
沙	-10.2193
质量	-10.2193
▁宝	-10.2197
寸	-10.2203
▁配套	-10.2212
▁脱	-10.2218
▁平方公	-10.2222
▁危险	-10.2225
顶	-10.223
井	-10.2231
若	-10.2233
▁耕地	-10.2234
苦	-10.2247
略	-10.2251
▁去年	-10.2251
守	-10.2255
▁一块	-10.2258
▁拖	-10.226
▁典型	-10.2267
举	-10.227
▁四个	-10.227
▁付出	-10.2274
唱	-10.2275
恋	-10.2276
荣	-10.2276
GB	-10.2279
洞	-10.2281
▁绿色	-10.2286
▁意大利	-10.2288
题目	-10.229
▁强烈	-10.2291
▁朝	-10.2295
▁举办	-10.2295
似	-10.23
▁戴	-10.2309
▁流程	-10.2309
负	-10.2323
帅	-10.2323
▁平装	-10.2325
▁前提	-10.2328
▁联盟	-10.2329
丹	-10.233
标	-10.2333
▁重庆	-10.2335
▁呈	-10.2337
▁成果	-10.2337
收	-10.2343
▁单纯	-10.2344
▁究	-10.2346
▁个性	-10.235
▁吵	-10.2358
▁vedio	-10.2381
弱	-10.2387
▁发挥	-10.2387
父	-10.2391
娘	-10.2393
▁一套	-10.2396
▁胸	-10.2399
▁冰	-10.2401
▁军事	-10.2405
▁众多	-10.2411
▁十年	-10.2412
▁尽	-10.2414
▁腿	-10.2415
▁派	-10.2415
▁工	-10.2421
▁代码	-10.2424
▁舒服	-10.2426
▁品种	-10.2426
▁生存	-10.2428
系列	-10.2428
▁开放	-10.2439
▁天津	-10.2443
▁盖	-10.2444
一方面	-10.2444
水平	-10.2446
▁高校	-10.2455
▁群体	-10.246
▁资产	-10.2469
▁暗	-10.2473
▁男女	-10.2473
▁伊	-10.2475
▁成都	-10.2479
▁体重	-10.2484
▁存储	-10.2487
经济	-10.2488
▁自信	-10.2488
餐	-10.2489
▁相应	-10.2493
▁作业	-10.2495
▁写作	-10.2496
▁俱乐部	-10.2505
▁的确	-10.2505
▁跨	-10.2506
▁06	-10.2513
载	-10.2514
▁下午	-10.2514
熟	-10.2519
▁上市	-10.252
▁刺激	-10.2525
▁凭	-10.2525
支	-10.2527
不过	-10.2538
▁梁	-10.2539
▁丑	-10.2547
▁09	-10.2549
▁机制	-10.255
▁满意	-10.2555
亲	-10.2562
▁马上	-10.2564
▁煮	-10.2572
▁饮食	-10.2579
体系	-10.2579
▁品质	-10.2581
▁女孩子	-10.2582
▁官方	-10.2582
链	-10.2591
我	-10.2594
▁贡献	-10.2597
威	-10.2597
▁史	-10.2609
▁突破	-10.2618
越	-10.2625
▁装备	-10.2634
▁纠	-10.2635
▁胖	-10.2642
▁游	-10.2643
▁研究所	-10.2646
贤	-10.2648
▁07	-10.2652
▁乘	-10.2658
▁经济学	-10.2668
怪	-10.2669
▁这部	-10.267
迪	-10.2672
▁误	-10.2678
▁散	-10.2685
▁第九	-10.269
岸	-10.2695
▁一步	-10.2698
▁秦	-10.2701
▁挑战	-10.2703
or	-10.2704
▁期待	-10.2706
▁早上	-10.2716
▁主席	-10.2716
域	-10.2722
▁声	-10.2726
▁风景	-10.2727
▁服装	-10.273
▁阳光	-10.2735
资源	-10.2736
教师	-10.2736
杰	-10.2744
丁	-10.2749
▁雷	-10.2753
▁蛮	-10.2754
虎	-10.2763
ly	-10.2769
▁永	-10.2769
▁资格	-10.2771
缘	-10.2773
主任	-10.2775
吃	-10.2778
▁社	-10.278
六	-10.2786
作品	-10.2788
环境	-10.2791
复	-10.281
温	-10.2812
▁横	-10.2813
▁还会	-10.2817
▁03	-10.2825
▁掉	-10.2828
▁评估	-10.283
▁Z	-10.283
▁演出	-10.2831
爸妈	-10.2831
伟	-10.2835
博	-10.2837
癌	-10.2843
陵	-10.2844
▁老公	-10.2844
▁登	-10.2845
吉	-10.285
▁出国	-10.2864
▁规则	-10.2873
▁铜	-10.288
顿	-10.2894
▁玻璃	-10.2895
▁05	-10.2895
半	-10.2897
▁优化	-10.2906
▁维修	-10.2914
懂	-10.2918
▁旁边	-10.292
曼	-10.292
▁老婆	-10.2931
▁明星	-10.2934
瓦	-10.2935
▁外面	-10.2936
▁矛盾	-10.2942
▁1997	-10.2942
▁智慧	-10.2944
累	-10.2944
▁收益	-10.2953
▁两人	-10.2958
▁添加	-10.2968
厚	-10.2969
爷	-10.297
▁1.5	-10.2974
▁影片	-10.2988
▁报道	-10.2992
▁雪	-10.2997
▁缺乏	-10.2998
▁办理	-10.3001
▁尴尬	-10.3006
▁和谐	-10.3006
训	-10.3012
▁心理学	-10.3015
▁采取	-10.3016
▁金属	-10.3016
▁封	-10.3024
▁允许	-10.3029
医	-10.3037
泰	-10.3043
▁策略	-10.3044
▁客	-10.3045
の	-10.3047
宇	-10.305
▁反映	-10.3055
▁老人	-10.3062
盛	-10.3069
朗	-10.3073
卖	-10.3075
弹	-10.3085
▁城	-10.3086
▁论坛	-10.3087
批	-10.3089
斗	-10.309
▁布	-10.309
▁课	-10.3099
细胞	-10.3103
▁村民	-10.3103
▁地铁	-10.3106
组织	-10.3111
▁倍	-10.3115
▁印度	-10.3117
听	-10.3121
▁公园	-10.3123
▁差异	-10.3128
▁哈哈	-10.3131
▁少数	-10.315
让	-10.315
极	-10.3153
▁主管	-10.3158
▁增强	-10.3167
▁购物	-10.3177
▁休闲	-10.3177
cm	-10.3188
小说	-10.3198
亡	-10.3201
黄	-10.3205
▁房地产	-10.3209
▁好奇	-10.3213
▁策划	-10.322
▁环保	-10.3223
息	-10.3225
问题	-10.3226
▁Q	-10.3227
鬼	-10.3229
胎	-10.3237
▁博	-10.3241
▁吸收	-10.3242
觉	-10.3246
▁Windows	-10.3246
▁一旦	-10.3246
▁必然	-10.3248
▁跑步	-10.325
▁搜	-10.3257
未	-10.3257
▁湖南	-10.3264
姆	-10.3268
▁来到	-10.3276
▁Y	-10.3277
▁财政	-10.3283
娜	-10.3287
▁大师	-10.3288
彩	-10.3292
▁房间	-10.3294
▁效率	-10.3299
迹	-10.33
艳	-10.33
▁公路	-10.3302
▁当代	-10.3303
没	-10.3304
▁本质	-10.3305
▁装饰	-10.3306
▁参	-10.3309
▁流量	-10.3309
▁熟	-10.3312
▁浪费	-10.3315
▁校	-10.3315
恨	-10.3317
O	-10.3318
▁昨天	-10.3329
哈	-10.3335
▁出口	-10.3339
▁佛	-10.3341
▁咖啡	-10.3344
▁压	-10.3347
▁1.2	-10.3347
▁给予	-10.3348
▁芯片	-10.3351
散	-10.3352
▁感染	-10.336
烟	-10.3364
▁累	-10.3365
庙	-10.3369
▁鲜	-10.3373
忠	-10.3376
▁黄金	-10.3379
▁导师	-10.3383
▁怀	-10.3384
▁推进	-10.3386
鸟	-10.3386
▁途	-10.3387
▁大大	-10.3387
购	-10.3389
▁否则	-10.34
▁告	-10.34
便	-10.3402
▁社交	-10.3402
▁撕	-10.3404
艺	-10.3404
▁锻炼	-10.3408
▁出场	-10.3413
卫	-10.3414
▁高等	-10.3434
▁无数	-10.3437
▁富	-10.3439
阵	-10.3444
▁推动	-10.3445
杆	-10.3451
▁歌手	-10.3461
▁全市	-10.3464
▁content	-10.3465
▁有钱	-10.3467
俩	-10.347
▁鞋	-10.3475
▁救	-10.3477
启	-10.3478
印	-10.3479
▁图书馆	-10.3479
▁这句	-10.348
▁奇怪	-10.3485
▁电池	-10.3486
▁忽	-10.3493
▁丛	-10.3493
▁姐	-10.3494
疼	-10.3496
▁落	-10.3501
▁破坏	-10.3503
人口	-10.3507
梅	-10.3507
▁宇宙	-10.3513
▁传说	-10.3514
▁一片	-10.3517
▁收藏	-10.3518
▁后期	-10.3518
练	-10.3519
▁播放	-10.3524
▁千万	-10.3527
▁for	-10.3531
邦	-10.3531
▁弹	-10.3534
▁机器	-10.3536
▁室内	-10.3537
▁步	-10.3542
▁单身	-10.3544
▁一群	-10.355
袭	-10.3553
▁干净	-10.3559
▁测量	-10.356
▁症	-10.356
▁怀疑	-10.3563
▁正是	-10.3564
▁彻底	-10.3566
▁杭州	-10.3571
鲁	-10.3572
▁痛	-10.3575
▁积累	-10.3586
优	-10.3586
▁杜	-10.3587
▁注重	-10.3593
故	-10.3593
▁调节	-10.3596
▁恐怖	-10.3597
▁防止	-10.3605
珠	-10.3606
▁接近	-10.361
谱	-10.361
▁记者	-10.3611
▁顾客	-10.3616
▁铁路	-10.3617
▁亚洲	-10.3618
耳	-10.3618
▁登记	-10.3623
▁黑色	-10.3633
▁四年	-10.3647
务	-10.3654
▁浏览	-10.3654
参数	-10.3658
饰	-10.3658
▁腰	-10.366
10	-10.3662
谅	-10.3663
▁腹	-10.3666
就是	-10.3676
倍	-10.3681
罪	-10.3683
12	-10.3684
壳	-10.3684
▁02	-10.3687
▁多人	-10.3696
▁----	-10.3701
▁武器	-10.3702
▁支	-10.3713
▁块	-10.3718
▁河南	-10.3726
▁动态	-10.3726
钢	-10.3736
▁姜	-10.3738
刚	-10.3739
洛	-10.375
振	-10.375
ar	-10.3753
J	-10.3754
▁04	-10.3759
▁再也	-10.3765
▁协议	-10.3773
己	-10.3774
▁项	-10.3775
▁俄罗斯	-10.3778
▁仅仅	-10.3779
▁发达	-10.3781
▁此时	-10.3788
▁闹	-10.379
显	-10.379
▁思路	-10.3795
▁1996	-10.3795
▁提前	-10.3796
▁板	-10.3798
籍	-10.3802
▁150	-10.3803
▁泡	-10.3808
▁纪念	-10.3817
▁赢	-10.3818
吧	-10.3821
▁相处	-10.3823
▁江苏	-10.3823
▁艾	-10.3823
▁毫无	-10.3829
科学	-10.383
『	-10.3845
▁急	-10.3846
盐	-10.3852
▁后悔	-10.3853
▁作家	-10.3855
▁秘书	-10.3863
制度	-10.3871
▁频率	-10.3872
▁食	-10.3876
▁恶	-10.3879
▁白色	-10.3881
et	-10.3886
▁400	-10.3887
防	-10.3887
▁渠道	-10.3899
材料	-10.39
世纪	-10.39
▁不得不	-10.3904
毕业	-10.3904
es	-10.3905
短	-10.3907
▁zhihu	-10.3912
▁高三	-10.3914
买	-10.3914
律	-10.3914
▁尽管	-10.3921
▁规律	-10.3922
▁机场	-10.3927
▁审计	-10.3927
▁音	-10.3936
幅	-10.3936
▁玉	-10.3939
▁几次	-10.3941
▁120	-10.3943
规划	-10.3946
▁挑	-10.3953
魂	-10.3953
▁属性	-10.3955
▁理财	-10.3957
▁病人	-10.3964
▁意味	-10.3966
▁从此	-10.3972
键	-10.3975
▁放入	-10.3986
潮	-10.3989
湾	-10.3989
▁CPU	-10.3992
』	-10.3994
方案	-10.3999
▁设立	-10.4002
▁敏感	-10.4014
超	-10.402
▁供应	-10.4025
▁宗	-10.4029
▁显得	-10.4029
棒	-10.403
书记	-10.4032
▁物业	-10.4035
赞	-10.4038
岭	-10.404
银行	-10.4041
▁东方	-10.4044
▁格式	-10.4046
▁网友	-10.4055
方法	-10.406
▁蛋白	-10.407
容量	-10.4074
▁诸	-10.4079
▁民间	-10.4083
▁母	-10.4086
城市	-10.4092
▁键盘	-10.4096
皇帝	-10.41
▁塔	-10.4103
▁鼓励	-10.4109
▁轴承	-10.411
▁女子	-10.4112
▁荣获	-10.412
策	-10.4121
Q	-10.4122
造	-10.4125
▁消失	-10.4125
▁警察	-10.4126
▁强调	-10.4127
▁股票	-10.4129
提	-10.4132
E	-10.4132
▁理性	-10.4141
▁聪明	-10.4144
▁保修	-10.4159
灭	-10.416
▁一辈子	-10.4174
叔	-10.4177
▁举	-10.4178
▁信用	-10.4181
改	-10.4184
ー	-10.4184
▁劝	-10.4184
▁高效	-10.4198
▁普	-10.4199
▁肌肉	-10.42
除	-10.42
▁形态	-10.4202
露	-10.4218
j	-10.4221
▁松	-10.4221
宜	-10.4223
塘	-10.4223
▁书法	-10.4225
呼	-10.4233
▁背后	-10.4234
幕	-10.4245
▁月份	-10.426
▁十五	-10.4261
▁通知	-10.4265
▁一大	-10.4275
▁令	-10.4281
鉴	-10.4287
专业	-10.4288
▁镜像	-10.4302
访	-10.4304
淡	-10.4307
活动	-10.4309
汁	-10.4313
▁森林	-10.4317
▁航空	-10.4317
▁......	-10.4319
▁两次	-10.4319
▁镜头	-10.4321
▁小区	-10.4334
▁诊断	-10.4337
▁拟	-10.434
▁本地	-10.4341
▁隔	-10.4344
泪	-10.4347
招	-10.4348
模	-10.4351
▁译	-10.4355
两	-10.4357
▁毒	-10.4363
▁措施	-10.437
▁拜	-10.4371
▁预防	-10.4373
付	-10.4375
塞	-10.4376
▁十一	-10.4377
▁通信	-10.4381
▁紫	-10.4382
针	-10.4383
▁生日	-10.439
▁影视	-10.4399
en	-10.4401
▁剑	-10.4402
▁忘记	-10.4409
安全	-10.4423
▁下降	-10.4424
▁端	-10.4427
▁动漫	-10.4431
▁较大	-10.4433
▁武汉	-10.4433
▁公元	-10.4434
▁办学	-10.4437
▁占地	-10.4439
▁律师	-10.444
▁缺	-10.4441
▁看来	-10.4445
齿	-10.4454
▁陌生	-10.4463
▁灰	-10.4466
▁举行	-10.4473
▁运输	-10.4475
▁分割	-10.4479
▁明明	-10.4484
坏	-10.449
▁呼吸	-10.4491
▁困	-10.4497
▁设定	-10.4502
R	-10.4503
▁抄	-10.4506
▁定价	-10.4509
▁不然	-10.451
▁价值观	-10.451
▁鼻	-10.4511
▁藏	-10.4511
▁收费	-10.4512
绝	-10.4521
▁载	-10.4522
▁委员	-10.4522
▁西安	-10.4525
▁汉族	-10.4538
▁1995	-10.4544
▁一体	-10.4544
▁相似	-10.4546
▁精彩	-10.455
▁探索	-10.4552
▁猪	-10.4552
嘉	-10.4553
▁瘦	-10.4554
▁元素	-10.4576
▁分辨	-10.4583
▁依法	-10.4584
▁标志	-10.4588
顾	-10.459
误	-10.4591
▁没人	-10.4595
▁穷	-10.4598
▁引导	-10.4607
叫	-10.4612
十	-10.4614
细	-10.4618
▁照顾	-10.4631
▁无限	-10.4635
▁浅	-10.4638
▁乌	-10.4639
▁曹	-10.4641
▁保存	-10.4642
敏	-10.4649
▁检验	-10.466
▁循环	-10.4662
▁梅	-10.467
貌	-10.4675
―	-10.4681
▁部队	-10.4685
▁编程	-10.4685
▁question	-10.4686
▁社会主义	-10.4687
▁世	-10.4688
▁江	-10.4691
▁干部	-10.4693
文化	-10.4694
▁陆	-10.4701
订	-10.4709
st	-10.4709
▁维	-10.4718
九	-10.4722
▁辖	-10.4725
▁2013	-10.4729
it	-10.473
▁长得	-10.4731
▁产	-10.4732
▁时刻	-10.4733
粒	-10.4734
琴	-10.4736
▁赤	-10.4738
▁蒙	-10.4738
▁总体	-10.4738
▁天然	-10.4742
▁波	-10.4748
▁半年	-10.4751
▁贷款	-10.4752
▁认可	-10.4756
▁..	-10.4776
▁搭配	-10.4777
▁星	-10.4779
▁少女	-10.478
▁烤	-10.4782
济	-10.4782
坐	-10.4783
普	-10.4785
▁小组	-10.4785
袋	-10.4785
▁西南	-10.48
▁甚	-10.4801
▁体会	-10.4806
▁输	-10.4806
慢	-10.4808
▁外观	-10.4813
航	-10.4815
▁广场	-10.4817
▁核	-10.4817
档	-10.4818
隆	-10.4822
材	-10.4829
豆	-10.4832
▁硬盘	-10.4833
▁欣赏	-10.4835
▁工程师	-10.4836
归	-10.4837
播	-10.4843
沟	-10.4844
犯	-10.4845
裂	-10.4849
▁犯罪	-10.4852
宾	-10.4852
▁闲	-10.4855
▁划	-10.4862
姓	-10.4865
▁主人	-10.4868
▁兼职	-10.4869
▁集体	-10.4872
▁必	-10.4873
16	-10.4879
▁休息	-10.4881
▁指挥	-10.4885
信息	-10.4893
▁胃	-10.49
▁彼此	-10.4904
骤	-10.4906
裤	-10.4911
薄	-10.4913
▁基因	-10.4917
▁弱	-10.4917
▁离婚	-10.492
登	-10.4923
▁课题	-10.4934
▁五年	-10.4934
研	-10.4934
肯	-10.4937
腿	-10.4937
▁废	-10.4942
成果	-10.4943
▁运	-10.4944
枝	-10.4946
▁示范	-10.4946
▁貌似	-10.4948
▁地下	-10.495
尘	-10.4953
▁一半	-10.4954
▁好处	-10.4957
▁伟大	-10.4957
▁摄像	-10.4962
创	-10.4964
永	-10.4964
▁爷爷	-10.4966
▁嘉	-10.4972
丰	-10.4973
▁创意	-10.4975
▁一致	-10.4975
▁早期	-10.498
▁问问	-10.498
▁甜	-10.498
必	-10.4985
亩	-10.4999
▁公务员	-10.5003
Z	-10.5004
▁公平	-10.5009
绕	-10.5014
▁出发	-10.5016
▁假设	-10.5018
▁编	-10.5027
▁经理	-10.5031
▁贸易	-10.5033
ia	-10.5043
旗	-10.5044
换	-10.5045
▁标	-10.506
▁福	-10.5061
th	-10.5062
瓶	-10.5064
▁一路	-10.5065
▁降	-10.5077
所以	-10.5083
芳	-10.5086
▁国产	-10.5089
▁扔	-10.5094
▁生气	-10.5098
▁温暖	-10.5098
▁消	-10.5099
▁团体	-10.5099
社会	-10.5099
▁辅助	-10.5101
▁电力	-10.5101
▁海拔	-10.5103
秋	-10.5108
炉	-10.5109
▁盛	-10.5115
▁提醒	-10.5115
▁气质	-10.5115
▁西北	-10.5117
▁夏天	-10.5121
欲	-10.5125
▁人文	-10.5129
▁情节	-10.5134
▁分配	-10.5147
▁重复	-10.5149
祥	-10.5153
▁节奏	-10.5156
▁只会	-10.5157
庭	-10.5157
▁渣	-10.5158
▁一座	-10.5161
▁滚	-10.5164
▁脑	-10.5167
▁硬件	-10.5171
▁敢	-10.5179
▁原料	-10.5179
▁难度	-10.518
▁罢	-10.518
屋	-10.5181
▁服务器	-10.5182
▁仿	-10.5182
静	-10.5187
▁并非	-10.5189
▁舍	-10.5191
▁书籍	-10.5193
le	-10.5198
坑	-10.5198
▁著	-10.5199
▁刀	-10.52
▁树	-10.5201
软件	-10.5202
▁缺点	-10.521
▁搬	-10.5212
▁负	-10.5222
▁略	-10.5224
刑	-10.5227
标准	-10.5242
▁心灵	-10.5243
▁无聊	-10.5245
▁省级	-10.525
▁书记	-10.5252
响	-10.5255
▁断	-10.5255
总	-10.5257
▁一把	-10.5257
▁.....	-10.5262
▁热情	-10.5271
与	-10.5274
▁有用	-10.528
▁实例	-10.5285
实话	-10.5287
▁湖	-10.5289
▁抑郁	-10.5289
韵	-10.529
▁出门	-10.5296
▁吓	-10.5297
锋	-10.5297
▁北方	-10.5298
▁上学	-10.53
农	-10.5301
▁云南	-10.5306
氧	-10.5306
▁所属	-10.5307
▁夹	-10.5307
▁紧张	-10.5311
▁观念	-10.5315
慕	-10.5316
▁不让	-10.5317
▁肾	-10.5318
幸	-10.5322
▁意外	-10.5328
扎	-10.5329
▁养殖	-10.5329
▁腾讯	-10.5332
坛	-10.5333
▁智商	-10.5336
▁魏	-10.534
▁环	-10.5352
▁事物	-10.5354
▁剪	-10.5354
▁飞行	-10.5361
▁扩大	-10.5363
▁摆	-10.5367
恼	-10.5371
医院	-10.5373
▁嫌	-10.5374
湿	-10.5379
猫	-10.538
▁遇	-10.5381
男	-10.5383
盖	-10.5389
敌	-10.539
▁祝	-10.5394
▁指标	-10.5408
▁招聘	-10.5409
折	-10.5409
▁再说	-10.543
▁种类	-10.5436
冷	-10.5437
他人	-10.5441
背	-10.5443
▁凡	-10.5443
▁转移	-10.5446
▁信任	-10.5452
▁现状	-10.5459
▁第十	-10.5459
▁1994	-10.5462
▁随时	-10.5463
▁各地	-10.5464
仙	-10.5465
卫生	-10.5469
假	-10.5472
蒂	-10.5482
▁维持	-10.5486
翼	-10.5489
▁明天	-10.5489
菲	-10.549
▁扩展	-10.5493
▁美容	-10.5496
▁复习	-10.5499
▁3000	-10.5503
▁删	-10.5505
▁军队	-10.5508
▁互动	-10.5508
▁成分	-10.5511
▁信仰	-10.5514
▁歌词	-10.5515
机关	-10.5516
七	-10.5517
▁难过	-10.5519
▁家族	-10.5522
▁收集	-10.553
▁近年	-10.553
▁居民	-10.5531
▁造型	-10.5536
署	-10.5544
id	-10.5544
▁依据	-10.5551
▁烟	-10.5553
▁级别	-10.5553
聚	-10.5554
▁沿	-10.5556
舍	-10.5556
▁性别	-10.5566
在于	-10.5569
▁西班牙	-10.5569
▁中华人民共和国	-10.5572
▁800	-10.5573
▁街道	-10.5573
▁走向	-10.5577
▁集成	-10.558
跑	-10.5584
▁年纪	-10.5593
▁最低	-10.5595
▁iPhone	-10.5595
▁中有	-10.5595
▁混合	-10.5595
▁利润	-10.5609
责任	-10.5617
▁主体	-10.5619
▁空调	-10.5628
冠	-10.5636
▁清晰	-10.5638
▁宣	-10.564
▁寄	-10.5648
▁单元	-10.5651
▁1993	-10.5653
▁致力	-10.5659
▁暂时	-10.5659
辉	-10.566
▁团	-10.5661
▁命运	-10.5662
▁逛	-10.5669
▁刺	-10.567
▁南方	-10.5672
▁吸	-10.5675
纪	-10.5676
11	-10.5682
腔	-10.5686
▁暴	-10.5686
▁吉	-10.5691
̄	-10.5695
el	-10.5705
▁保留	-10.5716
患	-10.5719
▁高端	-10.5721
▁烦	-10.5722
▁同志	-10.5727
鼠	-10.5731
▁app	-10.5733
▁印刷	-10.5733
午	-10.5734
▁超市	-10.5738
▁乃	-10.5738
▁预测	-10.5741
▁提示	-10.5745
▁耳机	-10.5748
协会	-10.575
▁舒适	-10.5751
▁各自	-10.5753
▁自主	-10.5754
▁is	-10.5758
▁覆盖	-10.5761
▁临	-10.5762
▁红色	-10.5764
▁36	-10.5766
磨	-10.5771
▁鼠标	-10.5775
▁上网	-10.5778
▁编写	-10.5779
T	-10.5779
ta	-10.5781
▁岗位	-10.5783
夏	-10.5783
▁整理	-10.579
菌	-10.5791
▁佛教	-10.58
▁秘密	-10.5801
竹	-10.5801
▁确认	-10.5802
频	-10.5803
▁蔬菜	-10.5807
妇	-10.5809
is	-10.581
▁哥哥	-10.5812
▁启动	-10.5818
高兴	-10.5825
▁w	-10.5828
▁广西	-10.5829
▁拼	-10.5829
持	-10.5829
洋	-10.5833
▁司机	-10.5836
▁扯	-10.5837
▁某种	-10.584
・	-10.5841
▁大约	-10.5849
▁对外	-10.585
护	-10.5852
▁恶心	-10.5853
讲	-10.5861
▁车辆	-10.5863
.8	-10.5866
́	-10.5866
▁在家	-10.5868
▁表情	-10.5874
`	-10.5875
▁访问	-10.5875
鼓	-10.5876
▁潮	-10.5885
▁顺利	-10.5885
▁ps	-10.5896
谓	-10.5898
▁图像	-10.5906
▁无线	-10.5909
▁造	-10.5926
▁依旧	-10.5926
▁妻子	-10.593
喜	-10.5935
▁获取	-10.5937
▁股份	-10.595
▁函数	-10.5953
▁魅力	-10.5954
▁数据库	-10.5955
▁各项	-10.5955
▁脂肪	-10.5955
▁发出	-10.5956
柜	-10.596
▁差别	-10.5962
▁温柔	-10.5965
▁多数	-10.5965
萨	-10.5968
▁污染	-10.5971
▁首次	-10.5978
▁内置	-10.5984
▁篮球	-10.5988
予	-10.599
▁二十	-10.5991
奥	-10.5994
▁碰到	-10.6002
▁2.5	-10.6006
羊	-10.601
▁记载	-10.601
轴	-10.6014
▁悲	-10.6015
▁源	-10.6015
寒	-10.6017
▁狂	-10.6019
▁限	-10.602
▁小心	-10.6023
▁d	-10.6025
▁热爱	-10.6027
▁预算	-10.6027
▁晋	-10.6028
▁星期	-10.6028
京	-10.6028
▁仔细	-10.603
▁人工	-10.6032
▁亲戚	-10.6035
MB	-10.6038
▁仙	-10.6039
▁展开	-10.6044
素质	-10.6047
太多	-10.6048
▁1992	-10.6048
▁戏	-10.6048
▁创	-10.605
▁合法	-10.6051
▁浓	-10.6056
▁队伍	-10.6061
▁地震	-10.6067
碎	-10.6068
▁2.2	-10.6068
▁概率	-10.6075
▁碰	-10.6077
▁蔡	-10.6077
▁解放	-10.6081
▁皇	-10.609
▁秋	-10.6104
▁农	-10.6106
▁司法	-10.6107
▁进口	-10.6112
▁一流	-10.612
教授	-10.612
▁没事	-10.612
▁没法	-10.6123
▁对手	-10.6124
虚	-10.6125
▁骑	-10.6134
▁亮	-10.6138
▁查看	-10.6138
▁教练	-10.6138
▁趋势	-10.6139
▁保健	-10.6142
▁决策	-10.6149
▁人士	-10.615
▁海洋	-10.6151
▁不必	-10.6156
▁USB	-10.6158
▁密码	-10.6158
▁甲	-10.6165
▁认同	-10.6168
▁浮	-10.6173
▁欺	-10.6174
行业	-10.6176
▁个体	-10.6177
▁证据	-10.618
▁档案	-10.6188
▁法规	-10.6194
▁喊	-10.6196
▁授予	-10.6196
▁l	-10.62
肠	-10.6205
▁躺	-10.6206
▁董事	-10.6207
▁丁	-10.6214
▁可靠	-10.6217
▁擦	-10.6218
▁复合	-10.6224
▁那时	-10.6227
▁认知	-10.623
▁一对	-10.624
▁厂商	-10.625
▁接下	-10.6251
▁辅导	-10.6252
▁分子	-10.6253
▁通讯	-10.6256
▁依靠	-10.6258
▁擅长	-10.6263
▁肝	-10.6263
▁虚拟	-10.6271
阁	-10.6272
洲	-10.6272
▁规格	-10.6273
意识	-10.6283
▁新疆	-10.6285
险	-10.6286
▁妹妹	-10.6292
▁竹	-10.6293
▁小姐	-10.6294
▁优惠	-10.6298
▁鸡蛋	-10.6299
▁主角	-10.6302
凤	-10.6306
▁改造	-10.6308
